/* Add Calendar button title */
"Add Calendar" = "Add Calendar";

/* Add Event button title */
"Add Event" = "Add Event";

/* Add Person button title */
"Add Person" = "Add Contact";

/* Update Alert Title */
"Analyzing Photo Date" = "Analyzing Photo Date";

/* camera button title of Select Action for camera  */
"Camera" = "Camera";

/* Cancel button title
 cancell button title of Select Action for camera  */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"CFBundleDisplayName" = "CFBundleDisplayName";

/* None Ad term expiration Alert Title */
"Click or Tweet" = "Click or Tweet";

/* Recommend adding person alert title */
"Do you have a Birthday Person?" = "Do you have a Birthday Person?";

/* Edit Birthday button title */
"Edit Birthday" = "Edit Birthday";

/* Recommend adding person alert cancel button */
"Edit Contacts" = "Edit Contacts";

/* help file language */
"en" = "en";

/* Advertisement's Banner Copy */
"Get App without Ad" = "Get App without Ad";

/* Add Calendar URL */
"http://www.apple.com/downloads/macosx/calendars/" = "http://www.apple.com/downloads/macosx/calendars/";

/* Last Page in Poto Data View */
"Last Page" = "Last Page";

/* Master */
"Master" = "Master";

/* Update Alert button title */
"Minimize" = "Minimize";

/* Recommend adding person alert cancel button */
"NO, thanks" = "NO, thanks";

/* None Ad term expiration Alert OK button title */
"OK" = "OK";

/* Update Alert message */
"Please wait... \n this process can run in background. \n So, you could use another app. " = "Please wait... \n this process can run in background. \n So, you could use another app. ";

/* Action Select title
 Birthay Action Select title
 titile of Select Action for camera  */
"Select Action" = "Select Action";

/* Select Calendar button title */
"Select Calendar" = "Select Calendar";

/* titile No calendar grant alert */
"This app does not have access to your calendar." = "This app does not have access to your calendar.";

/* Default Tweet Message */
"This app is my favorite #PhotosApp" = "This app is my favorite #PhotosApp";

/* None Ad term expiration Alert Tweet button title */
"Tweet" = "Tweet";

/* Recommend adding person alert message */
"You can add a prson to contacts" = "You can add a prson to contacts";

/* message No calendar grant alert */
"You can enable access in Privacy Settings." = "You can enable access in Privacy Settings.";

/* None Ad term expiration Alert Message */
"You can hide Ad in 2 weeks To click Ad at bottom of Screen or tap Tweet button" = "You can hide Ad in 2 weeks To click Ad at bottom of Screen or tap Tweet button";

